const data = [{
    login: 'login-1',
    avatarUrl: 'img/img-1.jpg',
    photos: ['img/img-1.jpg'],
    description: 'Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора м',
    comments: [],
    id: 1,
}, {
    login: 'login-2',
    avatarUrl: 'img/img-1.jpg',
    photos: ['img/img-2.jpg'],
    description: 'рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора м',
    comments: [],
    id: 2,
}, {
    login: 'login-3',
    avatarUrl: 'img/img-1.jpg',
    photos: ['img/img-3.jpg'],
    description: 'поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора м',
    comments: [],
    id: 3,
}]
export default data;